tap "getantibody/tap"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "vapor/tap"

brew "antibody"
brew "composer"
brew "docker-compose"
brew "docker-machine"
brew "docker"
brew "loc"
brew "macvim"
brew "mono"
brew "node"
brew "nuget"
brew "thefuck"
brew "vapor/tap/vapor"
brew "vim"
brew "wget"
brew "yarn"
brew "zsh"

cask "1password"
cask "appcleaner"
cask "atom"
cask "balenaetcher"
cask "fastlane"
cask "firefox"
cask "iterm2"
cask "mactex"
cask "malwarebytes"
cask "parsec"
cask "paw"
cask "presentation"
cask "protonvpn"
cask "sequel-pro"
cask "signal"
cask "smlnj"
cask "spotify"
cask "texpad"
cask "the-unarchiver"
cask "transmission"
cask "yubico-authenticator"
cask "virtualbox"
cask "vlc"
