tap "getantibody/tap"
tap "homebrew/cask"
tap "homebrew/cask-drivers"

brew "bash"
brew "composer"
brew "docker-compose"
brew "docker-machine"
brew "docker"
brew "loc"
brew "node"
brew "php-cs-fixer"
brew "python"
brew "thefuck"
brew "wget"
brew "yarn"

cask "1password"
cask "appcleaner"
cask "atom"
cask "audacity"
cask "balenaetcher"
cask "dbngin"
cask "discord"
cask "firefox"
cask "gpg-suite"
cask "iterm2"
cask "mactex"
cask "malwarebytes"
cask "paw"
cask "presentation"
cask "protonvpn"
cask "sequel-pro"
cask "signal"
cask "sonos"
cask "spotify"
cask "teamviewer"
cask "texpad"
cask "the-unarchiver"
cask "transmission"
cask "yubico-authenticator"
cask "virtualbox"
cask "vlc"
cask "zotero"
cask "warp"
cask "windscribe"
